[
  {
    "id": 1,
    "title": "Não sou presbiteriano ou de origem presbiteriana, posso ir junto?",
    "content": "Absolutamente. Pouquíssimas pessoas que fazem parte da Igreja são de origem presbiteriana. Somos uma Igreja Cristã aberta a todos."
  },
  {
    "id": 2,
    "title": "Tudo bem se eu aparecer para dar uma olhada em algum domingo?",
    "content": "Sim. Estamos encantados por qualquer um que venha nos visitar quantas vezes quiser."
  },
  {
    "id": 3,
    "title": "Não tenho certeza se acredito em Deus, mas estou tentando encontrar sentido na vida. Posso ir à igreja mesmo assim?",
    "content": "Sim. Existimos para ajudar as pessoas a pensar nas grandes questões da vida de uma forma não ameaçadora e aberta. Achamos que Deus fornece as respostas, mas não há pressão sobre ninguém para acreditar em algo com o qual não se sinta confortável."
  },
  {
    "id": 4,
    "title": "O que acontece aos domingos?",
    "content": "Geralmente há mais de trinta pessoas lá. Há algumas canções, orações conduzidas pela liderança, leitura da Bíblia e um discurso bíblico. Há chá e café depois."
  },
  {
    "id": 5,
    "title": "Alguém pode me chamar no púlpito para dizer algo se eu aparecer?",
    "content": "Definitivamente não."
  },
  {
    "id": 6,
    "title": "Meus filhos são bem-vindos?",
    "content": "Claro. Nossas reuniões principais começam com todas as idades e depois de vinte minutos mais ou menos as crianças vão para 0 culto infantil enquanto os adultos estão juntos no culto principal."
  },
  {
    "id": 7,
    "title": "Não sou muito religioso ou santo, sou bem-vindo na Igreja?",
    "content": "Quando você nos conhecer na Igreja, vai perceber que também não somos muito santos. Acreditamos em um Deus santo que convida pessoas profanas e quebradas para desfrutá-lo e encontrar uma nova vida."
  },
  {
    "id": 8,
    "title": "Eu não posso ir aos domingos. Existe alguma outra maneira de me conectar com a Igreja?",
    "content": "Sim. Temos grupos de estudo bíblico no meio da semana nas noites de quinta para quem quiser participar. Também realizamos cursos de introdução ao cristianismo na nossa escola bíblica dominical. Se você quiser mais informações sobre qualquer um deles, por favor, dirija-se à nossa página de contato."
  }
]